Repository: sanderlepik/krausberg-django
Catalog: krausberg_website/locale/*/LC_MESSAGES/django.po
Languages: et

source: contact.form.name
et: nimi

source: contact.form.phone
et: telefon

source: contact.form.email
et: e-mail

source: contact.form.address
et: aadress

source: contact.form.message
et: sõnum

source: title
et: Krausberg hooldusteenindus

source: about-us-text
et: Krausberg Eesti OÜ on 1997. aastal asutatud, 100% Eesti erakapitalil põhinev kinnisvara hooldusteeninduse ettevõte. Meil on omal alal 20 aastat kogemust ning tänaseks oleme kasvanud Eesti suuremate kinnisvara hooldusega tegelevate ettevõtete sekka. Meie juures töötab üle 300 inimese. <br><br> Krausbergi hooldusteenindusel on kaks põhisuunda ja kaks teenindusosakonda. <ul> <li><strong>Igapäevase hoolduspuhastuse osakond</strong>, mille raames pakutakse kliendile hoolduskoristuse , valvekoristuse ja välikoristuse teenust.</li> <li><strong>Puhastusalaste eritööde osakond</strong>, mis tegeleb põhiliselt ühekordsete tellimustöödega ja püsiklentide teenindamisega Eripuhastusosakonna teenuste hulka kuuluvad näiteks suurpuhastused, ehitusjärgsed puhastused, erinevate pindade süvapesu ja vahatamine.</li> </ul> Oleme pidevalt täiendanud teenuste kvaliteeti järgides meile omistatud rahvusvaheliste sertifikaatide ISO 9001:2008 ja ISO 14001:2004 standardeid ja nõuded. <br><br> Selleks, et pakkuda täisväärtuslikku teenust igale kliendile, oleme oma masinaparki täiustanud spetsiaalsete puhastusmasinatega

source: contact.us
et: Lorem ipsum dolor sit amet, consectetuer adipiscing elit.

source: follow.us
et: Järgi<br/>meid

source: administrator.client.1
et: Haldurile

source: administrator.char.1
et: KVALITEETNE

source: administrator.text.1.1
et: Meie meeskonna kogemus puhastusvaldkonnas ulatub aastakümnetesse. Oleme pidevalt täiendanud teenuste kvaliteeti järgides meile omistatud rahvusvaheliste sertifikaatide ISO 9001:2008 ja ISO 14001:2004 standardeid ja nõuded. Ettevõtte põhirõhk on töötajate koolitamisel ning töövahendite kaasajastamisel. Nendega tagame kvaliteedi, mis on tänapäeva oludele kohane. Puhastusvaldkond on pidevalt uuenev ning me tunneme uhkust oma suutlikkusele ajaga kaasas käia. <br><br> Korteriühistutele ja halduritele pakume puhastusteenuste täislahendust: <ul> <li>Sisekoristus</li> <li>Välikoristus</li> <li>Klaaspindande, katuse, fassaadi ja muude elementide puhastus. </li> </ul> <br><br> <b>Kuidas tellimine välja näeb?</b> <br><br> Võtke meiega ühendust päringu kaudu kodulehel või kirjutage meile e-kiri. Meie müügiesindaja võtab teiega ühendust ning vajadusel täpsustab ja lepib kokku tööde teostamise aja ning hinna. Kokkulepitud ajal tuleb meie eritööde meeskond kohale ja teostab töö teie soovitud ajavahemikul. Hiljem võetakse Teiega ühendust ja palutakse tagasiside teostatud tööde kvaliteedi osas.

source: menu.services
et: TEENUSED

source: menu.ask
et: KÜSI PAKKUMIST

source: menu.work
et: TÖÖPAKKUMISED

source: menu.us
et: MEIST

source: menu.contact
et: KONTAKT

source: business.client.1
et: ÄRIKLIENDILE

source: business.char.1
et: KVALITEETNE

source: business.text.1.1
et: Meie meeskonna kogemus puhastusvaldkonnas ulatub aastakümnetesse. Oleme pidevalt täiendanud teenuste kvaliteeti järgides meile omistatud rahvusvaheliste sertifikaatide ISO 9001:2008 ja ISO 14001:2004 standardeid ja nõuded. Ettevõtte põhirõhk on töötajate koolitamisel ning töövahendite kaasajastamisel. Nendega tagame kvaliteedi, mis on tänapäeva oludele kohane. Puhastusvaldkond on pidevalt uuenev ning me tunneme uhkust oma suutlikkusele ajaga kaasas käia.

source: business.char.2
et: MUGAV

source: business.text.2.1
et: Meie eesmärk on teha teile teenuse kasutamine võimalikult mugavaks. Pakume oma klientidele kompleksseid lahendusi alates põrandapesust kuni suurpuhastuseni ning kõike muud, kaasaarvatud eritöid, mida kinnisvara hoolduseks vaja. Meil on üle Eesti rohkem kui 500 regulaarset objekti koos 300 töötajaga. Kontorid asuvad Tallinnas ja Tartus.

source: business.char.3
et: PAINDLIK

source: business.text.3.1
et: Lähtume teenuse koostamisel ennekõike Teie soovidest ja vajadustest. Ühisel arutelul jõuame parima lahenduseni hinna ja tööde teostamise aja suhtes.

source: business.char.4
et: KESKKONNASÄÄSTLIKKUS

source: business.text.4.1
et: Oleme veendunud, et puhtus saavutatakse õigete puhastusvahendite kasutamisega. Selleks oleme väga põhjalikult valinud puhastusvahendeid ja -tarvikuid ning valiku teostamisel lähtume keskkonnasõbralikkusest ja keskkonnasäästmisest. Meie teame, et puhtus ei tule suurest kemikaali kogusest vaid õigest puhastusaine kasutamisest. Koolitame oma töötajaid järjepidevalt ning anname oma klientidele nõu ja tagasisidet, kuidas säästlikult ja keskkonnasõbralikult puhastusvahendeid ja -tarvikuid kasutada. Võtke meiega ühendust päringu kaudu kodulehel või kirjutage meile e-kiri.

source: business.service.1
et: Kontori puhastus

source: business.service.2
et: Laoruumide puhastus

source: business.service.3
et: Koridoride, trepikodade puhastus

source: business.service.4
et: Müügipindade puhastus

source: business.service.5
et: Kojamees

source: business.service.6
et: Kulutarvikud

source: business.service.7
et: Kojamees

source: business.service.8
et: Laoruumide puhastus

source: business.service.9
et: Kojamees

source: business.service.10
et: Laoruumide puhastus

source: business.service.11
et: Kojamees

source: business.service.12
et: Laoruumide puhastus

source: business.service.13
et: Kojamees

source: business.service.14
et: Laoruumide puhastus

source: business.service.15
et: Kojamees

source: business.service.16
et: Laoruumide puhastus

source: ask.offer.0
et: KÜSI PAKKUMIST

source: intro.char.0
et: MUGAV

source: intro.char.1
et: KVALITEETNE

source: intro.char.2
et: PAINDLIK

source: intro.text
et: Puhtuse tagamine on meie igapäevatöö ning see on meist spetsialistid kujundanud. Kõik vajalikud puhastusteenused saad mugavalt otse meilt. Garanteerime Sulle kogemuste, kontrolli ja rahulolevate töötajate abil professionaalse tulemuse. Oleme võimelised kergelt kohanduma just teie vajadustele. Loe lisa.

source: customer.private
et: ERAKLIENT

source: customer.business
et: ÄRIKLIENT

source: customer.flats
et: HALDUR

source: button.ask.0
et: KÜSI PAKKUMIST

source: job.0
et: OTSID TÖÖD?

source: job.offer.header
et: Liitu meie rahuloleva meeskonnaga. Ettevõttesisene uuring näitab, et meie töötajad on õnnelikud.

source: job.offer.body
et: Kui otsid täiskohaga tööd või õhtuti lisaraha teenimise võimalust, siis kindlasti leiad meilt sobiva. Pakume erialaseid koolitusi ning karjäärivõimalust. Osalise ajaga töödel on paindlik graafik, mistõttu sobib see suurepäraselt muude kohustuste kõrvale. Vaata töökuulutusi. Kui otsid täiskohaga tööd või õhtuti lisaraha teenimise võimalust, siis kindlasti leiad meilt sobiva. Pakume erialaseid koolitusi ning karjäärivõimalust. Osalise ajaga töödel on paindlik graafik, mistõttu sobib see suurepäraselt muude kohustuste kõrvale. Vaata töökuulutusi.

source: look.offers
et: VAATA TÖÖKUULUTUSI

source: about.us.text
et: Teeme koostööd paljude edukate ettevõtetega üle Eesti. Krausberg asutati 1997 aastal 100% Eesti kapitalil ning me oleme turul viie suurima puhastusettevõtte seas. Meil on omal alal 20 aastat kogemust ning kuulume viie suurima puhastusettevõtte sekka Eestis.

source: contact.form.btn
et: SAADA

source: private.client.1
et: ERAKLIENDILE

source: private.text.1.1
et: Eraklientide seas on kõige populaarsemaks kujunenud süvapuhastuste ja akende pesu tellimine. <br><br> Tegemist on ühekordsete töödega, mida on paratamatult vaja kord aastas teostada. Kas on tegu vaipade või muu tekstiiliga või kivi, klaasi ja puiduga, siis puhastamine tähendab hoolitsust ning see pikendab eseme eluiga. Eripuhastustöödega tegeleb meil spetsiaalne meeskond, kellel on aastaid kogemusi ning kes teevad töö ära kiirelt ja tõhusalt. Teostame töö mugavalt teie valitud ajal teie valitud kohas. <br><br> Oleme uhked selle üle, et meie eritööde meeskond saab alati kiitusi. Meie jaoks on väga oluline pakkuda keskkonnasõbralikku teenust, sest tihtipeale teostatakse puhastus kliendi kodus. Selleks me kasutame eestimaiseid puhastusvahendeid sertifitseeritud partnerilt. <br><br> <b>Kuidas tellimine välja näeb?</b> <br><br> Võtke meiega ühendust päringu kaudu kodulehel või kirjutage meile e-kiri. Meie müügiesindaja võtab teiega ühendust ning vajadusel täpsustab ja lepib kokku tööde teostamise aja ning hinna. Kokkulepitud ajal tuleb meie eritööde meeskond kohale ja teostab töö teie soovitud ajavahemikul. Hiljem võetakse Teiega ühendust ja palutakse tagasiside teostatud tööde kvaliteedi osas.

source: teenus kontori puhastus tekst
et: <p class="service-text dark-green">Kontori puhastustööde hulka kuuluvad tavapäraselt: </p> <ul class="service-text dark-green"> <li>Põrandapindade kuiv- ja\või niiskepuhastus</li> <li>Tolmu pühkimine erinevatelt pindadelt</li> <li>Sanitaarruumide komplekspuhastus</li> <li>Kulutarvikute tellimine ja lisamine (seep, tualettpaber, prügikotid)</li> </ul> <p class="service-text dark-green">Pindadel teostatavad hoolduspuhastustööd, lepitakse kokku vastavalt kliendi soovile</p> <p class="service-text dark-green">Puhastame Eestis üle 60 000 ruutmeetri kontoripinda. </p>

source: teenus pehme mööbli süvapuhastus tekst
et: <ul class="service-text dark-green"> <li>Diivanite puhastus</li> <li>Toolide puhastus</li> <li>Madratsite puhastus</li> </ul>

source: teenus fassaadi pesu tekst
et: <p class="service-text dark-green">Fassaadi ilu taastamiseks piisab tihtipeale selle pesemisest. Ajaga kogunenud mustus kahjustab ja rikub välimust. Omame kõiki vajalikke vahendeid teie fasaadi puhastuseks.</p> <p class="service-text dark-green">Kõrgustesse ligipääsemiseks tellitakse tõstuk</p>

source: teenus suurpuhastus tekst
et: <p class="service-text dark-green">Suurpuhastus on laiendus hoolduspuhastusele kus töid teostatakse ka üle 180 cm ning raskesti ligipääsetavates kohtades. </p> <p class="service-text dark-green">Suurpuhastus sobib ruumidesse, kus on pikka aega tolmu kogunenud või kui pole üle aasta kõrgematest kohtadest puhastatud</p>

source: teenus ehistusjärgne puhastus tekst
et: <p class="service-text dark-green">Remondijärgse või ehitusjärgse puhastuse käigus eemaldatakse ehituspraht ja -tolm ning kõik muud remondijäägid. </p> <p class="service-text dark-green">Ehitustolmu tõttu kasutame eritehnikat.</p>

source: teenus graffiti eemaldamine tekst
et: <p class="service-text dark-green">Eemaldame graffitit erinevatel meetoditel.</p> <p class="service-text dark-green">Meie eritööde meeskond teeb töid üle Eesti.</p>

source: teenus suvine välikoristus tekst
et: <p class="service-text dark-green">Suvise välikoristuse tööde hulka kuulub tüüpiliselt:</p> <ul class="service-text dark-green"> <li>Muru niitmine</li> <li>Ürituste eelne, aegne ja järelkoristus väliterritoorimil</li> <li>Haljastustööd</li> <li>Lehtede ja muu lahtise prahi kokkukorjamine ja utiliseerimine</li> </ul> <p class="service-text dark-green">Muud tööd vastavalt vajadusele.</p>

source: teenus talvine välikoristus tekst
et: <p class="service-text dark-green">Talvine välikoristustööd hõlmavad tüüpiliselt:</p> <ul class="service-text dark-green"> <li>Mehhaniseeritud lumelükkamine</li> <li>Mehitatud lumelükkamine</li> <li>Katuste puhastamine, jääpurikate tõrje</li> <li>Lume äravedu</li> <li>Libedatõrje </li> <li>Talviste ürituste välikoristus </li> </ul> <p class="service-text dark-green">Muud tööd vastavalt vajadusele.</p>

source: teenus laoruumide puhastus tekst
et: <p class="service-text dark-green">Müügipindade puhastustööde hulka kuuluvad tüüpiliselt: </p> <ul class="service-text dark-green"> <li>Põrandapindade kuiv- ja\või niiskepuhastus, vajadusel masinpesu</li> <li>Kitsastes oludes käsitsi põrandapesu</li> <li>Ühekordsed puhastustööd</li> </ul> <p class="service-text dark-green">Lisatööd vastavalt vajadusele</p>

source: teenus koridoride, trepikodade puhastus tekst
et: <p class="service-text dark-green">Koridorid, trepikojad ja üldpinnad on kõige käidavamad ruumid hoones ning kõige mustemad. Puhtuse saavutamiseks ja hoidmiseks vajavad kõrgeid teadmisi töövõtete, -vahendite ning puhastuskeemia kasutamise alal. Õiged võtted tagavad pikemaajalise puhtuse ning esindusliku välimuse. </p> <p class="service-text dark-green">Suurte avatud pindade puhul teostatakse <strong>masinpesu</strong>.</p> <p class="service-text dark-green">Trepikodade puhastustööde hulka kuuluvad tüüpiliselt:</p> <ul class="service-text dark-green"> <li>Treppide puhastus käsitsi</li> <li>Trepikäsipuude puhastamine</li> <li>Seinte kohtpuhastus</li> <li>Klaaspindade kohtpuhastus</li> </ul>

source: teenus müügipindade puhastus tekst
et: <p class="service-text dark-green"><strong>Pakume teenust erinevatel müügipindadel kõigis Eesti suuremates kaubakesustes. </strong></p> <p class="service-text dark-green">Müügipindande puhastustööde hulka kuuluvad tüüpiliselt:</p> <ul class="service-text dark-green"> <li>Riiulitelt tolmu pühkimine</li> <li>Toodetelt tolmu pühkimine</li> <li>Dekoratiivelementidelt tolmu pühkimine </li> <li>Muudelt horisontaalpindandelt tolmu pühkimine</li> <li>Klaaspindande kohtpuhastus</li> <li>Põrandate puhastus masinaga või käsitsi olenevalt mahust</li> </ul> <p class="service-text dark-green">Vajadusel lisatööd</p>

source: teenus kojamees tekst
et: <p class="service-text dark-green">Sissepääsude ning hoone territoorimi puhastus</p> <p class="service-text dark-green">Kojameheteenus hõlmab tüüpiliselt:</p> <ul class="service-text dark-green"> <li>Tuulekodade ja\või tamburite komplekspuhastust</li> <li>Välisuste esise ala puhastus lahtisest prahist</li> <li>Maja ümbruse puhastamine lahtisest prahist</li> <li>Talvisel ajal lumekoristus käsitsi</li> <li>libedatõrje</li> </ul> <p class="service-text dark-green">Muud tööd vastavalt vajadusele.</p>

source: teenus kulutarvikud (tellimine, asendamine) tekst
et: <p class="service-text dark-green">Tellime ja lisame kõiki teie kulutarvikuid, vajadusel asendame või tellime hoidikud:</p> <ul class="service-text dark-green"> <li>Prügikotid</li> <li>Seebid</li> <li>Tualettpaberid</li> <li>Kätepaberid</li> <li>Pesutabletid</li> </ul> <p class="service-text dark-green">Lisaks pakume nõu toodete kohta arvestades teie vajadusi ja võimalusi.</p>

source: teenus põrandakatte hooldus tekst
et: <ul class="service-text dark-green"> <li>Kõikide erinevate põrandakatete süvapuhastamine</li> <li>Vaha eemaldamine ning pealepanek</li> <li>Katmine kaitseainega </li> <li>Vajadusel lihvimine</li> </ul>

source: teenus akende pesu tekst
et: <p class="service-text dark-green">Klaaspindade puhastsue alla kuuluvad:</p> <ul class="service-text dark-green"> <li>Klaasvaheseinad</li> <li>Klaasaknad</li> <li>Klaasfassaadid</li> <li>Peeglid</li> <li>Klaasuksed</li> </ul> <p class="service-text dark-green">Kõrgelt kvalifitseerunud eritööde meeskond oskab valida teie klaasi jaoks õige puhastusvahendi ja puhastusmeetodi. </p> <p class="service-text dark-green">Kasutame puhastusvahendina ka deioniseeritud vett, mis on täielikult kemikaalidevaba. </p> <p class="service-text dark-green">Deioniseeritud veel on omadus mustust eemaldada jälgi jätmata. Tegemist on täiesti puhta veega, mis on ka keskonnasõbralik. </p>

source: services.category-1
et: HOOLDUSPUHASTUS

source: services.service.1
et: Kontori puhastus

source: services.service.2
et: Laoruumide puhastus

source: services.service.3
et: Koridoride, trepikodade puhastus

source: services.service.4
et: Müügipindade puhastus

source: services.service.5
et: Kojamees

source: services.service.6
et: Kulutarvikud (tellimine, asendamine)

source: services.category-2
et: ERITÖÖD

source: services.service.7
et: Põrandakatte hooldus

source: services.service.8
et: Akende pesu

source: services.service.9
et: Vaipade süvapuhastus

source: services.service.10
et: Pehme mööbli süvapuhastus

source: services.service.11
et: Fassaadi pesu

source: services.service.12
et: Suurpuhastus

source: services.service.13
et: Ehistusjärgne puhastus

source: services.service.14
et: Graffiti eemaldamine

source: services.category-3
et: VÄLITÖÖD

source: services.service.15
et: Suvine välikoristus

source: services.service.16
et: Talvine välikoristus
